{
  "header": "Pour des plats et gâteaux Italiens, Créoles Surinamais, Javanais et Chinois",
  "motto": "où l'on peut bien manger",
  "cake": "Gâteaux",
  "lunch": "Déjeuner",
  "dinner": "Dîner",
  "catering": "restauration",
  "company": "Nourriture par des mains bénies",
  "number": "+594-694292669",
  "guyana": "Guyane Française",
  "location": "l' emplacement",
  "email-address": " mavisbett10@gmail.com",
  "kkf": "Numéro de siret : 88792317500020",
  "chocolate": "Gâteau au chocolat",
  "cinnamon cake": "Gâteau aux raisins et à la cannelle",
  "bojo": "Gâteau de manioc à la noix de coco",
  "currants": "Gâteau de groseilles aux noix",
  "marmer": "Gâteau marbré",
  "yellow": "Légumes surinamais avec riz jaune et poulet",
  "nasi": "Poulet, oeufs avec plantain frit et légumes",
  "friedrice": "Riz sauté au poulet frit et saucisse fumée",
  "macaroni": "Macaroni au poulet grillé et saucisse",
  "steamed": "Légumes cuits à la vapeur avec sauce aux cacahuètes et œufs",
  "chow": "Nouilles chow mein au poulet et au porc",
  "rolls": "Rouleaux de printemps aux légumes et au poulet",
  "coco": "Boule de noix de coco",
  "pastei": "Tarte surinamaise au poulet, oeufs et légumes",
  "pom": "Casserole surinamaise au poulet et racine d'oreille d'éléphant",
  "pine": "Salade de pignons de pin et fromage",
  "olives": "Olives concombre paille fromage tomates salade",
  "corn": "Salade de pignons de maïs",
  "eggsalad": "Fromage blanc frites saucisse fumée salade aux œufs",
  "mixsalad": "Salade macédoine,  merquez chipolatas au sauce tomate aux basilic et macaroni",
  "chinesenasi": "Riz sauté au maïs, poulet et légumes",
  "cann": "Cannellonis",
  "bami": "Nouilles au poulet, plantain frit et sauce aux cacahuètes",
  "sate": "Brochette de poulet",
  "roti": "Oeufs au curry, poulet, pommes de terre avec un pain plat rond",
  "tue": "Mardi",
  "wed": "Mercredi",
  "thur": "Jeudi",
  "fri": "Vendredi",
  "sat": "Samedi",
  "sun": "Dimanche",
  "cook": "La cuisine est mon passe-temps depuis que je suis toute petite. Ma première fois dans la cuisine, j'ai fait du Kruntu kuku (gâteau à la noix de coco) et il s'est avéré très savoureux. En vieillissant, j'ai commencé à faire des plats comme Bami goreng, Nasi goreng Depuis l'âge de 15 ans, on m'a toujours demandé d'aider en cuisine, surtout lors de fêtes. En juin 2020, j'ai lancé ma propre entreprise appelée Food by Blessed Hands. Où je cuisine de délicieux plats javanais, chinois, italiens, créoles et surinamais. - Mavis B Ceo of Food par des mains bénies",
  "loc": "Est un service traiteur à emporter à Saint-Laurent du Maroni, Guyane française ainsi qu'à Paris, France.",
  "fci": "Pour les coordonnées",
  "click": "Cliquez",
  "here": "ICI",
  "opening": "Horaire d'ouverture",
  "about": "À propos de nous",
  "bak": "Poisson salé séché et poisson frit avec un mélange de riz et de gombo",
  "las": "Lassanga avec salade feta",
  "tjauw": "Chow mein chinois au poulet et au porc"
}
